tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "minio/stable"
tap "neovim/neovim"
tap "railwaycat/emacsmacport"
tap "superbrothers/zsh-kubectl-prompt", "git://github.com/superbrothers/zsh-kubectl-prompt.git"
brew "openssl"
brew "ossp-uuid"
brew "ansible"
brew "ant"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash-completion"
brew "berkeley-db"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "certbot"
brew "check"
brew "cmake"
brew "cowsay"
brew "cputhrottle"
brew "cscope"
brew "ctags"
brew "curl", args: ["with-nghttp2"]
brew "go"
brew "dep"
brew "fdk-aac"
brew "lame"
brew "ffmpeg"
brew "fish"
brew "glide"
brew "gnu-sed"
brew "libtasn1"
brew "gnupg"
brew "python@2"
brew "gobject-introspection"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "gzip"
brew "influxdb"
brew "jq"
brew "kubernetes-helm"
brew "libass"
brew "libogg"
brew "libvorbis"
brew "libvpx"
brew "libxml2"
brew "little-cms2"
brew "lynx"
brew "maven"
brew "youtube-dl"
brew "mpv"
brew "neovim"
brew "nmap"
brew "node", link: false
brew "nomad"
brew "openapi-generator"
brew "openshift-cli"
brew "packer"
brew "popt"
brew "postgresql"
brew "prometheus"
brew "redis", restart_service: true
brew "rpm"
brew "ruby", link: true
brew "s3cmd"
brew "sdl"
brew "slackcat"
brew "spdylay"
brew "terraform"
brew "texi2html"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tomcat"
brew "tree"
brew "vault"
brew "vim", args: ["HEAD", "with-lua", "with-override-system-vi", "with-tcl"]
brew "watch"
brew "wget"
brew "yarn"
brew "yasm"
brew "zsh"
brew "minio/stable/mc"
brew "superbrothers/zsh-kubectl-prompt/zsh-kubectl-prompt"
