tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
tap "railwaycat/emacsmacport"
tap "superbrothers/zsh-kubectl-prompt", "git://github.com/superbrothers/zsh-kubectl-prompt.git"
brew "ant"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash-completion"
brew "berkeley-db"
brew "boost"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "check"
brew "cmake"
brew "cowsay"
brew "cputhrottle"
brew "cscope"
brew "ctags"
brew "curl", args: ["with-nghttp2"]
brew "fdk-aac"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg", args: ["HEAD", "with-fdk-aac", "with-freetype", "with-libass", "with-libvorbis", "with-libvpx", "with-opus", "with-sdl2", "with-x265"]
brew "fish"
brew "fribidi"
brew "gdbm"
brew "go"
brew "glide"
brew "gnu-sed"
brew "pkg-config"
brew "gobject-introspection"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "gzip"
brew "icu4c"
brew "harfbuzz"
brew "influxdb"
brew "jansson"
brew "jpeg"
brew "jq"
brew "kubernetes-helm"
brew "libass"
brew "libev"
brew "openssl"
brew "libevent"
brew "libmagic"
brew "libogg"
brew "libtasn1"
brew "libtiff"
brew "libvorbis"
brew "libvpx"
brew "libxml2"
brew "libyaml"
brew "little-cms2"
brew "lua"
brew "maven"
brew "youtube-dl"
brew "mpv"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "opus"
brew "ossp-uuid"
brew "perl"
brew "popt"
brew "prometheus"
brew "readline"
brew "sqlite"
brew "python"
brew "xz"
brew "python3"
brew "redis", restart_service: true
brew "rpm"
brew "ruby"
brew "s3cmd"
brew "sdl"
brew "slackcat"
brew "spdylay"
brew "texi2html"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim", args: ["HEAD"]
brew "watch"
brew "wget"
brew "x265"
brew "yasm"
brew "zsh"
brew "superbrothers/zsh-kubectl-prompt/zsh-kubectl-prompt"
