tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "superbrothers/zsh-kubectl-prompt"
brew "ansible"
brew "autoconf"
brew "automake"
brew "awscli"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "certbot"
brew "check"
brew "cmake"
brew "colordiff"
brew "cowsay"
brew "ctags"
brew "curl"
brew "fdk-aac"
brew "libogg"
brew "libtasn1"
brew "little-cms2"
brew "libass"
brew "libvorbis"
brew "libvpx"
brew "ffmpeg"
brew "fish"
brew "glide"
brew "gnu-sed"
brew "gnupg"
brew "pkg-config"
brew "gotags"
brew "graphviz"
brew "gzip"
brew "helm"
brew "hugo"
brew "jq"
brew "kafka"
brew "libtool"
brew "libxml2"
brew "lynx"
brew "macvim"
brew "minikube"
brew "nmap"
brew "nomad"
brew "ossp-uuid"
brew "popt"
brew "postgresql"
brew "prettier"
brew "prometheus"
brew "protobuf"
brew "pyenv"
brew "react-native-cli"
brew "redis"
brew "rpm"
brew "s3cmd"
brew "sdl"
brew "skaffold"
brew "slackcat"
brew "spdylay"
brew "terraform"
brew "texi2html"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "yasm"
brew "zsh"
brew "johanhaleby/kubetail/kubetail"
brew "minio/stable/mc"
brew "superbrothers/zsh-kubectl-prompt/zsh-kubectl-prompt"
